{
    "1": {
        "title": "ХАРАКТЕРИСТИКА ПРОГРАММЫ Программный продукт включает технологическую платформу «1С:Предприятие 8» и конфигурацию (прикладное решение) «Бухгалтерия предприятия для Узбекистана редакция 3.0». Правила ведения учета настроены в именно конфигурации. Конфигурация предназначена для автоматизации бухгалтерского учета, включая подготовку обязательной (регламентированной) отчетности в коммерческой организации, применяющей план счетов бухгалтерского учета, соответствующий НСБУ № 21, утвержденному Министерством финансов Республики Узбекистан 9 сентября 2002 года № 103 и зарегистрированному МЮ РУз 23 октября 2002 года № 1181. Бухгалтерский учет ведется в соответствии с действующим законодательством Республики Узбекистан. Конфигурация обеспечивает решение всех задач бухгалтерской службы предприятия, если бухгалтерская служба полностью отвечает за учет на предприятии, включая, например, выписку первичных документов, учет",
        "sections": {
            "3.0": {
                "title": "»",
                "subsections": {}
            }
        }
    },
    "2": {
        "title": "БЫСТРЫЙ СТАРТ",
        "sections": {
            "2.1": {
                "title": "ЗАПУСК ПРОГРАММЫ И РЕЖИМЫ РАБОТЫ",
                "subsections": {}
            },
            "8.3": {
                "title": "– 1С:Предприятие. В появившемся окне выбирается",
                "subsections": {}
            }
        }
    },
    "3": {
        "title": "НАЧАЛО РАБОТЫ",
        "sections": {
            "3.1": {
                "title": "ВВОД СВЕДЕНИЙ ОБ ОРГАНИЗАЦИИ",
                "subsections": {}
            },
            "3.0": {
                "title": "»",
                "subsections": {}
            },
            "3.2": {
                "title": "ФУНКЦИОНАЛЬНОСТЬ",
                "subsections": {}
            },
            "3.3": {
                "title": "ПАРАМЕТРЫ УЧЕТА",
                "subsections": {}
            },
            "3.4": {
                "title": "НАСТРОЙКА УЧЕТНОЙ ПОЛИТИКИ",
                "subsections": {}
            },
            "3.5": {
                "title": "ПЛАН СЧЕТОВ",
                "subsections": {}
            },
            "3.6": {
                "title": "ПРИНЦИПЫ УЧЕТА РАСХОДОВ",
                "subsections": {}
            },
            "3.7": {
                "title": "ВВОД НАЧАЛЬНЫХ ОСТАТКОВ",
                "subsections": {}
            },
            "3.8": {
                "title": "ПЕРСОНАЛЬНЫЕ НАСТРОЙКИ ПОЛЬЗОВАТЕЛЯ",
                "subsections": {}
            }
        }
    },
    "4": {
        "title": "УЧЕТ ДЕНЕЖНЫХ СРЕДСТВ",
        "sections": {
            "4.1": {
                "title": "АНАЛИТИЧЕСКИЙ УЧЕТ ДЕНЕЖНЫХ СРЕДСТВ",
                "subsections": {
                    "4.1.1": {
                        "title": "Валюты Справочник Валюты предназначен для ведения валют, используемых в программе. Основными реквизитами валюты являются: ■ Наименование валюты; ■ Цифровой код, принятый международным стандартом, который служит для идентификации валюты при загрузке курсов из сети Интернет; ■ Символьный код, принятый международным стандартом, используется как основное представление валюты. Для пересчета иностранной валюты в сумы используются данные о курсах валют, установленных Центральным банком РУз. В информационной базе эти данные доступны из справочника Валюты раздел Справочники. Данные о курсах валют нужно своевременно обновлять."
                    },
                    "4.1.2": {
                        "title": "Статьи движения денежных средств Программа поддерживает аналитический учет денежных средств по статьям движения денежных средств. Он должен быть включен параметрах учета (Администрирование – Параметры учета – Настройка плана счетов – Учет движения денежных средств). Если настройка включена, то становится доступен справочник Статьи движения денежных средств, а во всех документах учета денежных средств появляется соответствующий реквизит. Справочник используется для ведения аналитического учета на счетах учета денежных средств. Основной задачей учета по статьям движения денежных средств является автоматическое заполнение отчета о движении денежных средств в составе бухгалтерской отчетности. Однако аналитический учет по статьям движения денежных средств может решать и другие задачи управления финансами."
                    }
                }
            },
            "4.2": {
                "title": "ОПЕРАЦИИ ПО БАНКУ",
                "subsections": {
                    "4.2.1": {
                        "title": "Платежное поручение Виды операций Документ Платежное поручение (раздел Банк и касса) предназначен для формирования печатной формы платежного поручения. Движений документ не формирует. Состав реквизитов платежного поручения будет отличаться в зависимости от вида операции документа."
                    },
                    "4.2.2": {
                        "title": "Платежное требование Документ Платежное требование (раздел Банк и касса) предназначен для формирования требования поставщика к покупателю оплатить на основе направленных ему расчетных и отгрузочных документов стоимость поставленной по договору продукции, выполненных работ. Документ не формирует проводок по счетам бухгалтерского учета."
                    },
                    "4.2.3": {
                        "title": "Банковские выписки Каждая организация регулярно получает выписку банка с расчетного счета. В соответствии с полученной выпиской в журнале Банковские выписки (раздел Банк и касса) отражается поступление на расчетный счет и списание с расчетного счета."
                    }
                }
            },
            "3.0": {
                "title": "» могут регистрироваться автоматически с помощью",
                "subsections": {
                    "4.2.4": {
                        "title": "Поступление на расчетный счет Виды операций Документ Поступление на расчетный счет используется для отражения следующих хозяйственных операций: ■ Оплата от покупателя, ■ Возврат от поставщика, ■ Получение займа от контрагента, ■ Получение кредита в банке, ■ Возврат займа контрагентом, ■ Прочие расчеты с контрагентами, ■ Перевод с другого счета, ■ Взнос наличными, ■ Инкассация, ■ Приобретение иностранной валюты, ■ Поступления от продажи иностранной валюты, ■ Поступления от продаж по платежным картам и банковским кредитам, ■ Возврат займа работником, ■ Прочие поступления."
                    },
                    "4.2.5": {
                        "title": "Списание с расчетного счета Виды операций В документах Списание с расчетного счета могут быть указаны следующие виды хозяйственных операций:"
                    },
                    "4.2.6": {
                        "title": "Обмен с банком Для обмена информацией с банками по электронным каналам связи предназначены специализированные программы типа «Клиент банка». В программе"
                    }
                }
            },
            "4.3": {
                "title": "КАССОВЫЕ ОПЕРАЦИИ",
                "subsections": {
                    "4.3.1": {
                        "title": "Журнал кассовых документов Документы по учету наличных денежных средств объединены в журнале Кассовые документы (раздел Банк и касса). Из журнала кассовых документов можно ввести приходный кассовый ордер (документ Поступление наличных) и расходный кассовый ордер (документ Выдача наличных)."
                    },
                    "4.3.2": {
                        "title": "Поступление наличных Для регистрации поступления наличных денежных средств в кассу организации предназначен документ Поступление наличных."
                    },
                    "4.3.3": {
                        "title": "Выдача наличных Для регистрации расхода наличных денежных средств из кассы предназначен документ Выдача наличных."
                    },
                    "4.3.4": {
                        "title": "Авансовые отчеты Назначение документа Авансовый отчет – это документ первичного учета, подтверждающий расходование выданных авансом подотчетных сумм с приложением оправдательных документов. Погашение задолженности подотчетного лица отражается документом Авансовый отчет (раздел Банк и касса)."
                    },
                    "4.3.5": {
                        "title": "Операции по платежным картам Виды операций Документом отражаются следующие виды операций: ■ Розничная выручка, ■ Оплата от покупателя, ■ Возврат покупателю. Вид операции Оплата от покупателя предназначен для отражения оплаты, совершенной контрагентом по корпоративной банковской карте. Вид операции Розничная выручка предназначен для отражения сумм оплат от покупателя, принятых за день неавтоматизированной торговой точкой по банковским картам (терминалу). Оплата фиксируется в разрезе ставок НДС. Для отражения оплат по банковским картам (терминалу) в автоматизированной розничной торговой точке следует использовать документ Отчет о розничных продажах. Особенностью оплаты по банковским картам (а также с привлечением банковского кредита) является то, что денежные средства за совершенную операцию поступают в организацию не от покупателя, а от банка-эквайрера (или банка, выдавшего кредит), причем момент фактического поступления денежных средств, как правило, отличается от момента оплаты покупателем. Другими словами, в момент такой оплаты происходит перенос задолженности"
                    },
                    "4.3.6": {
                        "title": "Операции с фискальным регистратором Конфигурация «Бухгалтерия для Узбекистана, редакция 3.0» поддерживает работу с фискальным регистратором. Фискальный регистратор – это устройство для регистрации торговых операций и печати чеков, которое подключается непосредственно к компьютеру. Чек печатается непосредственно из программы. Перед использованием фискального регистратора требуется выполнить его настройку (Подключаемое оборудование, раздел Администрирование). Фискальный регистратор настраивается отдельно для каждого рабочего места (компьютера, на котором он установлен). Внимание! Список поддерживаемого оборудования рекомендуется уточнить на сайте v8.1c.ru. Печать чека на фискальном регистраторе выполняется из документа Приходный кассовый ордер по кнопке Напечатать чек. В конце кассовой смены можно напечатать отчеты:"
                    },
                    "4.3.7": {
                        "title": "Кассовая книга Кассовая книга является отчетной формой, в которой отражаются все движения наличных денежных средств. Кассовую книгу можно сформировать по кнопке «Кассовая книга» в журнале кассовых документов. Кассовая книга формируется отдельно по сумовым и валютным операциям. Выбор режима формирования кассовой книги осуществляется по кнопке «Показать настройки»."
                    },
                    "4.3.8": {
                        "title": "Лимит остатка кассы Лимит остатка кассы – это допустимая сумма денежных средств, которые могут оставаться в кассе в конце рабочего дня, после совершения всех операций. Они могут быть установлены по каждой организации самостоятельно и указываются в списке Лимиты остатка кассы (раздел Справочники). 4.4 ДЕНЕЖНЫЕ ДОКУМЕНТЫ"
                    },
                    "4.4.1": {
                        "title": "Номенклатура денежных документов Денежные документы – это документы, удостоверяющие факт оплаты и право на последующее получение работ или услуг. Оформляются, как правило, на бланках строгой"
                    },
                    "4.4.2": {
                        "title": "Журнал денежных документов Документы по учету денежных документов объединены в журнал. Из журнала можно ввести документы Поступление денежных документов (по кнопке Поступление) и Выдача денежных документов (по кнопке Выдача). По кнопке Движение денежных документов можно сформировать отчет."
                    },
                    "4.4.3": {
                        "title": "Поступление денежных документов Документ предназначен для отражения факта поступления в кассу организации денежного документа. В зависимости от способа поступления денежного документа выбирается вид операции:"
                    },
                    "4.4.4": {
                        "title": "Выдача денежных документов Документом отражаются следующие виды хозяйственных операций: ■ Выдача подотчетному лицу, ■ Возврат поставщику, ■ Прочая выдача."
                    }
                }
            }
        }
    },
    "6": {
        "title": "СКЛАДСКИЕ ОПЕРАЦИИ",
        "sections": {
            "6.1": {
                "title": "АНАЛИТИЧЕСКИЙ УЧЕТ НОМЕНКЛАТУРЫ",
                "subsections": {
                    "6.1.1": {
                        "title": "Справочник «Номенклатура» Справочник Номенклатура (раздел Справочники) предназначен для хранения информации о товарах, комплектах, наборах, продукции, возвратной таре, материалах, услугах, оборудовании. Справочник имеет многоуровневую, иерархическую структуру. Иерархия справочника позволяет, во-первых, упростить работу со справочником, и, во-вторых, учесть особенности отражения в учете разных по особенностям своего хозяйственного использования элементов справочника номенклатуры. По умолчанию в него включены группы по видам ценностей и услуг. Для каждой группы заданы счета учета в соответствии с видом ценностей или услуг, которые будут применяться для всех ее элементов."
                    },
                    "6.1.2": {
                        "title": "Номенклатурные группы Номенклатурной группой называется объект укрупненного учета затрат основного и вспомогательного производства, а также выручки, полученной от реализации товаров, продукции, услуг. При вводе номенклатурной группы можно указать список номенклатурных позиций (товаров, продукции, работ, услуг), входящих в состав номенклатурной группы. Состав каждой номенклатурной группы и количество номенклатурных групп, по которым ведется учет, выбираются организацией исходя из направлений деятельности и требований, предъявляемых к расчету себестоимости. В простейшем случае используется минимальное число номенклатурных групп, а каждая из них включает широкое направление деятельности. Например, в состав номенклатурной группы «Мягкая мебель» входит весь ассортимент мягкой мебели, выпускаемой организацией (кресло, диван-кровать, кровать двуспальная и т. п.). В более сложном случае каждая номенклатурная группа объединяет виды продукции или услуг с максимально близкой структурой затрат на их производство. Примечание В состав номенклатурной группы может входить неограниченное количество номенклатуры, но один элемент номенклатуры может входить только в одну номенклатурную группу."
                    },
                    "6.1.3": {
                        "title": "Установка счетов учета номенклатуры При отражении документов в бухгалтерском учете требуется указать счета, на которых учитываются ТМЦ или затраты по приобретенным услугам, выручка и себестоимость продаж, суммы НДС. Основной сценарий учета от документа предполагает, что счета учета подставляются автоматически. Это позволяет вести первичный учет торговых и складских операций сотрудникам, не владеющим знаниями бухгалтерского учета, например, кладовщикам, менеджерам по продажам. Счет учета определяется выбранной номенклатурной позицией на основании данных регистра Счета учета номенклатуры. Открыть его можно из формы списка или элемента справочника Номенклатура. Счета учета, как правило, задаются не для отдельных элементов справочника, а для групп или видов номенклатуры. В этом случае данные счета учета применяются для всех элементов, входящих в данную группу или относящиеся к данному виду."
                    },
                    "6.1.4": {
                        "title": "Установка цен номенклатуры На предприятии для одной номенклатуры могут одновременно использоваться несколько типов цен, например, оптовая и розничная. Тип цен задается в справочнике Типы цен номенклатуры. В документах поступления и реализации обязательным реквизитом является договор. При заполнении этих документов по умолчанию будет использоваться тип цен, указанный в договоре с контрагентом. При вводе в табличную часть списка товарно-материальных ценностей автоматически будут подставляться цены указанного типа. Предварительно необходимо ввести в информационную базу цены этого типа для выбираемых материальных ценностей. Табличную часть документа также можно перезаполнить по другому типу цен по ссылке Тип цен. Данные документа могут быть изменены в соответствии с нужным типом цен. Для изменения типа цен следует выбрать значение в поле Тип цен, например, заменить тип Оптовая на тип Розничная. По кнопке ОК данные документы будут пересчитаны."
                    },
                    "6.1.5": {
                        "title": "Переоценка товаров в рознице Если учет товаров в рознице ведется по продажным ценам, при изменении цен необходимо проводить переоценку товаров в рознице документом Переоценка товаров в рознице (раздела Склад) по каждой торговой точке (поле Склад). Для склада – автоматизированной торговой точки предусмотрена возможность автоматического заполнения табличной части документа следующими способами: ■ заполнить по остаткам, ■ заполнить по измененным ценам. Заполнить по остаткам – табличная часть заполняется остатками товаров на указанном складе. Действующая цена (до переоценки) определяется по остаткам товаров в бухгалтерском учете, новая цена берется из регистра Цены номенклатуры. Заполнить по измененным ценам – табличная часть заполняется остатками товаров, на которые изменилась цена, то есть только теми товарами, для которых необходима переоценка. Товары, на которые цена не"
                    }
                }
            },
            "6.2": {
                "title": "ОПЕРАЦИИ ПО СКЛАДУ",
                "subsections": {
                    "6.2.1": {
                        "title": "Требование-накладная Документ предназначен для отражения факта отпуска материалов со склада и передачи материалов для производственных, хозяйственных и иных нужд."
                    },
                    "6.2.2": {
                        "title": "Перемещение товаров Перемещение номенклатуры между различными складами (оптовыми, розничными, неавтоматизированными торговыми точками) оформляется документом Перемещение товаров (раздел Склад)."
                    },
                    "6.2.3": {
                        "title": "Комплектация номенклатуры Отражать комплектацию или разукомплектацию товарно- материальных ценностей можно с помощью документа Комплектация номенклатуры раздела Номенклатура и склад."
                    }
                }
            },
            "6.3": {
                "title": "ОПЕРАЦИИ С ТАРОЙ",
                "subsections": {
                    "6.3.1": {
                        "title": "Поступление тары от поставщика Поступление возвратной тары от поставщика оформляется документом Поступление(акты накладные) с видом операции Товары, Услуги, Комиссия."
                    },
                    "6.3.2": {
                        "title": "Возврат тары поставщику Возврат тары поставщику оформляется документом Возврат товаров поставщику."
                    },
                    "6.3.3": {
                        "title": "Передача тары покупателю Передача тары покупателю оформляется документом Реализация(акты, накладные) с видом Товары, услуги, комиссия на закладке Возвратная тара. На закладке указывается тара из справочника Номенклатура, количество, залоговая стоимость тары и счет расчетов по таре. Внимание! Если тара продается покупателю без условий возврата, то"
                    },
                    "6.3.4": {
                        "title": "Возврат тары от покупателя Возврат тары от покупателя оформляется документом Возврат товаров от покупателя на закладке Возвратная тара. На закладке Возвратная тара указывается тара из справочника Номенклатура, количество, залоговая стоимость тары и счет учета. Также на закладке указывается счет расчетов по таре с поставщиком. Операции с тарой не облагаются НДС, поэтому указывать НДС в табличной части не нужно. 6.4 ПРОВЕДЕНИЕ ИНВЕНТАРИЗАЦИИ"
                    },
                    "6.4.1": {
                        "title": "Инвентаризация товаров на складах Подготовка документов для проведения инвентаризации на оптовых, розничных складах и в неавтоматизированных торговых точках, а также отражение результата инвентаризации выполняются с помощью документа Инвентаризация товаров на складе (раздел Склад). Инвентаризация может проводиться по складам или по материально ответственным лицам (заполняется необходимый реквизит). В случае проведения инвентаризации по материально ответственному лицу"
                    },
                    "6.4.2": {
                        "title": "Оприходование товаров Для оформления факта оприходования обнаруженных излишков на склад, например, на основании проведенной инвентаризации, предназначен документ Оприходование товаров (раздел Склад). Оприходование товаров можно вводить на основании документа Инвентаризация товаров на складе. В этом случае табличная часть документа оприходования заполняется в соответствии с данными, указанными в"
                    },
                    "6.4.3": {
                        "title": "Списание товаров Для оформления факта списания товаров со склада, например, на основании проведенной инвентаризации, предназначен документ Списание товаров (раздел Склад). Списание товаров можно вводить на основании документа Инвентаризация товаров на складе. В этом случае табличная часть документа заполняется в соответствии с данными, указанными в документе инвентаризации по строкам, для которых фактическое количество меньше учетного. Списание с оптового и розничного склада производится по себестоимости товаров, рассчитанной на момент оформления документа списания. Если необходимо списать со склада возвратную тару, то информация о ней заполняется на закладке Возвратная"
                    }
                }
            },
            "6.5": {
                "title": "УЧЕТ ХОЗЯЙСТВЕННОГО ИНВЕНТАРЯ",
                "subsections": {
                    "6.5.1": {
                        "title": "Поступление и передача в эксплуатацию инвентаря и хозяйственных принадлежностей Поступление материалов, которые предполагается в дальнейшем использовать в качестве инвентаря на склад аналогично поступлению других видов материалов документом Поступление товаров и услуг (раздел Покупки) с указанием соответствующего субсчета. По умолчанию в новой базе в справочнике Номенклатура создаются группы для каждого из указанных видов ценностей. Для всех элементов указанных групп счета учета подставляются автоматически. Документом Передача материалов в эксплуатацию (раздел Склад) оформляется передача со склада в эксплуатацию инвентаря и хозяйственных принадлежностей."
                    },
                    "6.5.2": {
                        "title": "Списание из эксплуатации инвентаря и хозяйственных принадлежностей Для отражения в учете операций списания из эксплуатации инвентаря и хозяйственных принадлежностей используется документ Списание материалов из эксплуатации раздела Номенклатура и склад. Документ можно заполнить на основании документа Передача материалов в эксплуатацию."
                    }
                }
            }
        }
    },
    "13": {
        "title": "рассматривает дополнительные сервисные возможности, которые хоть и не относятся непосредственно к учету, но позволяют сделать работу в программе и учет в целом более удобными и эффективными, менее трудоемкими. Мы рекомендуем прочитать эту главу сотрудникам, ответственным за организацию учета, а также всем желающим освоить программу на высоком профессиональном уровне. Внимание! Законодательство в области бухгалтерского учета и налогообложения динамично развивается, и все эти изменения своевременно отражаются в программе. Кроме того, мы поддерживаем обратную связь с пользователями и постоянно улучшаем нашу программу. Поэтому на момент прочтения данной книги функциональные возможности актуальной версии программы могут отличаться от описанных в ней. Описанные возможности соответствуют версии 3.0.2. Внимание! Программа обладает широкими возможностями настройки под нужды конкретного предприятия и пользователя. Внешний вид и состав реквизитов объектов зависят от настроек. В связи с этим приведенные на рисунках виды экрана могут отличаться от вида",
        "sections": {}
    },
    "5": {
        "title": "ПОКУПКИ И ПРОДАЖИ",
        "sections": {
            "5.1": {
                "title": "РАСЧЕТЫ С КОНТРАГЕНТАМИ",
                "subsections": {
                    "5.1.1": {
                        "title": "Справочник контрагентов Контрагенты – это юридические и физические лица, являющиеся деловыми партнерами организации: покупатели, поставщики и т. д. Список контрагентов ведется в справочнике Контрагенты (раздел Справочники). Для удобства работы со списком в справочнике Контрагенты сведения могут быть объединены в группы и подгруппы, например, «Поставщики», «Комитенты», «Покупатели» и т. д."
                    },
                    "5.1.2": {
                        "title": "Договоры контрагентов Расчеты с контрагентами ведутся в разрезе договоров. Для хранения договоров, заключенных с контрагентами, предназначен справочник Договоры контрагентов,"
                    },
                    "5.1.3": {
                        "title": "Особенности учета расчетов в иностранной валюте Расчеты в иностранной валюте ведутся на отдельных субсчетах. Все документы по договору с расчетами в иностранной валюте должны оформляться только в валюте договора. При проведении документов по договорам с расчетами в валюте создаются проводки с сумовой и валютной суммами, производится переоценка валютных остатков на счетах, которые используются в проводках. Пересчет сумового эквивалента производится по курсу ЦБ РУз на дату совершения операции и на конец месяца. Переоценка активов и обязательств, стоимость которых"
                    },
                    "5.1.4": {
                        "title": "Установка счетов учета расчетов с контрагентами Программа позволяет автоматически заполнять счета расчетов с контрагентами в документах. Это упрощает экранные формы (скрыть счета) и ускоряет ввод документов. Особенно актуальна автоматическая подстановка счетов в случае, если документы вводит сотрудник, который не владеет понятиями бухгалтерских счетов (например, менеджер по продажам). Счет, заполненный в документе по умолчанию, может быть впоследствии изменен вручную. Для корректной автоматической подстановки счетов в документы требуется настроить правила по ссылке Счета учета расчетов с контрагентами в форме списка справочника Контрагенты. Правила можно задать для каждой организации, контрагента или группы контрагентов, договора и вида расчетов. Если организация, контрагент, договор или группа расчетов не указаны, то данное правило применяется для всех организаций (контрагентов, договоров, видов расчетов)."
                    },
                    "5.1.5": {
                        "title": "Учет авансов В соответствии с действующим законодательством авансы (полученные от покупателя, выданные поставщику) учитываются обособленно от расчетов на отдельных счетах бухгалтерского учета. Программа позволяет автоматически выделять и зачитывать аванс в следующем порядке: ■ при поступлении оплаты от покупателя имеющаяся задолженность по данному договору погашается в"
                    },
                    "5.1.6": {
                        "title": "Корректировка задолженности Виды операций Для корректировки расчетов с контрагентами предназначен документ Корректировка долга в разделе Покупки или Продажи. В данном документе предусмотрены следующие виды операций: ■ зачет аванса, ■ зачет задолженности, ■ перенос задолженности, ■ списание задолженности, ■ прочие корректировки."
                    },
                    "5.1.7": {
                        "title": "Учет резервов по сомнительным долгам В Параметрах учета (раздел Администрирование) указываются единые для всех организаций сроки получения оплаты от покупателей и перечисления оплаты поставщикам. По истечении указанного срока задолженность покупателя и задолженность перед поставщиком соответственно считаются просроченными, если иной срок не установлен непосредственно в договоре с этим контрагентом. Выявляется сомнительная дебиторская задолженность и формируются резервы по сомнительным долгам в момент закрытия месяца регламентной операцией Расчет резервов по сомнительным долгам. Сомнительная задолженность определяется по остаткам по счетам расчетов с покупателями и поставщиками по договорам в сумах, по которым превышен срок оплаты. Если срок возникновения сомнительной задолженности превышает 45 календарных дней, то начисляется резерв в размере 50 % от суммы долга. Если срок превышает 90 дней, то в размере 100 %. Суммы отчислений в эти резервы включаются в состав прочих операционных расходов. Списание сомнительной задолженности за счет резервов производится документом Корректировка долга."
                    },
                    "5.1.8": {
                        "title": "Акт сверки расчетов Для проведения сверки расчетов с контрагентами предназначен документ Акт сверки расчетов в разделе Покупки или Продажи."
                    },
                    "5.1.9": {
                        "title": "Акт инвентаризации расчетов Для проведения инвентаризации расчетов с контрагентами предназначен документ Акт инвентаризации расчетов в разделах Покупки или Продажи. Табличная часть заполняется автоматически по кнопке Заполнить. При заполнении анализируются остатки на счетах учета расчетов с контрагентами, указанных на"
                    }
                }
            },
            "5.2": {
                "title": "ПОКУПКИ",
                "subsections": {
                    "5.2.1": {
                        "title": "Счет на оплату от поставщика Назначение документа Документ предназначен для фиксации факта выставления счета поставщиком. Фиксация такого факта в общем случае не является обязательной, и документ не оказывает влияния на состояние учета. В документе указывается контрагент и договор с ним. При необходимости можно отредактировать тип цен и валюту. Перечень товаров, услуг и возвратной тары на которые выставлен счет, указываются на соответствующих закладках."
                    },
                    "5.2.2": {
                        "title": "Поступление (акты, накладные) Виды операций Журнал документов Поступление (акты, накладные) (раздел Покупки) предназначен для отражения различных операций по поступлению товаров и услуг: ■ Товары, ■ Услуги, ■ Основные средства, ■ Товары, услуги, комиссия, ■ Материалы в переработку, ■ Оборудование, ■ Объекты строительства."
                    },
                    "5.2.3": {
                        "title": "Поступление доп. расходов Услуги по доставке, оказанные поставщиком, и другие расходы, которые включаются в стоимость поступивших товаров, оформляются отдельно документом Поступление доп. расходов."
                    },
                    "5.2.4": {
                        "title": "Учет импортных товаров Поступление товаров от иностранного поставщика оформляется документом Поступление товаров (раздел Покупка – Поступления (акты, накладные)). Договор должен быть вида С поставщиком, валюта договора – иностранная валюта. Для отражения информации о таможенных сборах и пошлинах, а также НДС по таможенным сборам и пошлинам, зафиксированным в грузовой таможенной декларации и включения этих расходов в себестоимость приобретенного товара, оформляется документ ГТД по импорту (раздел Покупки)."
                    },
                    "5.2.5": {
                        "title": "Возврат товаров поставщику Документ Возврат товаров поставщику используется для отражения возврата поставщику ранее приобретенных ТМЦ."
                    },
                    "5.2.6": {
                        "title": "Корректировка поступления Виды операций Документ позволяет отразить следующие операции: ■ Исправление в первичных документах, ■ Корректировка по согласованию сторон, ■ Исправление собственной ошибки Операция Исправление в первичных документах используется для отражения исправления ошибок, допущенных поставщиком при оформлении документов. Корректировка по согласованию сторон регистрирует согласованное между продавцом и покупателем изменение стоимости ранее реализованных товаров, работ и услуг. Поставщиком в данном случае выставляется корректировочный счет-фактура."
                    },
                    "5.2.7": {
                        "title": "Закупка товаров и услуг по договору комиссии (агентскому договору) Общие сведения о договоре комиссии на закупку Гражданский кодекс предусматривает закупку товаров или услуг через комиссионера (агента). Закупка будет"
                    }
                }
            },
            "5.3": {
                "title": "ПРОДАЖИ",
                "subsections": {
                    "5.3.1": {
                        "title": "Счет на оплату покупателю Назначение документа Документ предназначен для подготовки счетов покупателям с целью их дальнейшей печати или передачи контрагенту. В бухгалтерском учете документ движений не формирует."
                    },
                    "5.3.2": {
                        "title": "Реализация товаров и услуг Виды операций Для отражения в программе реализации товаров (работ, услуг) по безналичному расчету предназначен журнал документов Реализация (акты, накладные) (раздел Продажи). Документ имеет следующие виды операции: ■ Товары (накладная), ■ Услуги (акт), ■ Товары, услуги, комиссия, ■ Отгрузка без перехода права собственности, ■ Оборудование. Вид операции выбирается при создании нового документа и может в дальнейшем быть изменен из формы списка документов по команде Изменить вид операции контекстного меню. От выбранного вида операции зависит форма документа и состав реквизитов. Для всех видов операции требуется указать контрагента и договор с ним, а также в случае необходимости грузоотправителя и грузополучателя по соответствующей ссылке. Если предварительно был введен счет на оплату, то его можно указать в качестве основания в соответствующем реквизите. По ссылке Расчеты можно настроить счета учета расчетов и авансов, а также порядок зачета авансов. Для регистрации операций Товары и Услуги используются упрощенные экранные формы, оптимизированные для быстрой и удобной работы. Вид операции Товары, услуги, комиссия применяется для отражения одновременной реализации товаров и"
                    },
                    "5.3.3": {
                        "title": "Оказание услуг нескольким контрагентам Документ Оказание услуг предназначен для отражения в учете операции по оказанию определенной услуги одновременно нескольким контрагентам. При этом номенклатура оказываемой услуги указывается в шапке документа, а список контрагентов, которым оказывается услуга, – в таблице на закладке Контрагенты."
                    },
                    "5.3.4": {
                        "title": "Возврат товаров от покупателя Документ Возврат товаров от покупателя используется для отражения возврата ТМЦ, ранее отгруженных покупателю."
                    },
                    "5.3.5": {
                        "title": "Корректировка реализации Виды операций Документ позволяет отразить следующие операции: ■ Исправление в первичных документах, ■ Корректировка по согласованию сторон. Операция Исправление в первичных документах используется для отражения в учете исправления допущенной ранее ошибки и подготовки покупателю"
                    },
                    "5.3.6": {
                        "title": "Продажа товаров по договору комиссии Реализация товаров и услуг может осуществляться через комиссионера (агента). В этом случае реализация будет представлять совокупность сделок, сторонами которых будут являться: ■ комитент (принципал); ■ комиссионер (агент); ■ покупатель товаров (услуг); В учете комиссионера (агента) для отражения операций следует указать договор с видом С комитентом (принципалом) на продажу. В учете комитента (принципала) операции отражаются по договору с видом С комиссионером (агентом) на продажу. В договоре указывается способ расчета комиссионного вознаграждения. Возможно несколько способов определения суммы комиссионного вознаграждения: ■ процент от общего объема продаж комиссионного товара, ■ фиксированная сумма (не рассчитывается). По факту исполнения комиссионного (агентского) поручения, то есть по факту реализации комиссионных товаров или услуг, комиссионер (агент) предоставляет комитенту (принципалу) отчет. Если реализация товаров или услуг по договору производится в течение длительного времени, то в соответствии с условиями договора или необходимостью закрытия периода отчет комиссионера может представляться по факту частичной реализации."
                    },
                    "5.3.7": {
                        "title": "Розничная торговля Общие сведения о розничной торговле Далее под розничной торговлей будем подразумевать продажу обезличенному покупателю через оборудованные торговые точки. Розничные продажи, оформляемые конкретным покупателям, в том числе в случаях, когда момент реализации товаров (работ, услуг) не совпадает с моментом оплаты, оформляются по схеме, описанной в разделе 5.3.2. В программе поддерживается несколько методик отражения розничной торговли. Выбор методики определяется наличием информации о номенклатуре реализованных товаров и способом оценки товаров в рознице (по покупным ценам или по продажным ценам с использованием счета 2980 «Торговая наценка»)."
                    }
                }
            }
        }
    },
    "7": {
        "title": "ПРОИЗВОДСТВО",
        "sections": {
            "7.1": {
                "title": "ОБЩИЕ СВЕДЕНИЯ ОБ УЧЕТЕ ПРОИЗВОДСТВЕННОЙ ДЕЯТЕЛЬНОСТИ",
                "subsections": {}
            },
            "7.2": {
                "title": "ОТЧЕТ ПРОИЗВОДСТВА ЗА СМЕНУ",
                "subsections": {
                    "7.2.1": {
                        "title": "Выпуск продукции По мере выпуска готовой продукции и оприходования ее на склад вводятся документы Отчет производства за смену (раздел Производство). Выпуск продукции учитывается по плановым ценам. Если в соответствии с параметрами учетной политики рассчитывается отклонение фактической себестоимости от плановой, то выпуск отражается по дебету счета 2810 «Готовая продукция» или 2110 «Полуфабрикаты» и по кредиту счета 2890. Если отклонение фактической"
                    },
                    "7.2.2": {
                        "title": "Услуги вспомогательных производств На закладке Услуги отражаются услуги, оказанные одним подразделением организации другому. Как правило, это услуги вспомогательных производств. Такие услуги могут учитываться в количественном или стоимостном выражении. В шапке документа следует указать исполнителя работ (в поле Подразделение затрат) и счет, на котором собраны затраты этого подразделения (Счет затрат). В списке Услуги следует указать: ■ перечень оказанных услуг (выполненных работ); ■ номенклатурные группы, по которым собраны затраты на оказание услуги; ■ характеристику объема (количество или плановую стоимость); ■ получателей (счет, подразделение и аналитику, на которые будет отнесена стоимость оказанных услуг). Объем оказанных услуг, выраженный в натуральных показателях, указывается в колонке Количество. Если есть возможность достаточно надежно определить объем работ в разрезе видов продукции, для производства которой затрачены услуги вспомогательного производства, то следует использовать счет 2010. Нет возможности – счет 2510. Также можно указать спецификации, согласно которым на выполнение этих работ потрачены материалы. Если оказанные услуги учитываются в стоимостном выражении, то при проведении документ формирует предварительную проводку по выпуску услуги исполнителем и списанию ее стоимости на затраты"
                    },
                    "7.2.3": {
                        "title": "Возвратные отходы Остатки сырья и материалов, образовавшиеся в процессе производства продукции (работ, услуг), которые могут приносить экономическую выгоду и быть использованы в производстве, подлежат учету качестве возвратных отходов. На закладке Возвратные отходы указываются сведения по каждому виду возвратных отходов, включая количество, цену, сумму, счет учета, статью затрат и номенклатурную группу."
                    },
                    "7.2.4": {
                        "title": "Расход материалов Материалы, необходимые для производства продукции, указанной на закладке Продукция, если ранее они не были переданы в производство документом Требование- накладная, можно списать при проведении документа выпуска Отчет производства за смену. Они указываются на закладке Материалы. Если по готовой продукции указаны спецификации, то табличную часть Материалы можно заполнить автоматически по кнопке Заполнить."
                    }
                }
            },
            "7.3": {
                "title": "ОКАЗАНИЕ ПРОИЗВОДСТВЕННЫХ УСЛУГ",
                "subsections": {}
            },
            "7.4": {
                "title": "ИНВЕНТАРИЗАЦИЯ НЕЗАВЕРШЕННОГО ПРОИЗВОДСТВА",
                "subsections": {}
            },
            "7.5": {
                "title": "ПЕРЕРАБОТКА ДАВАЛЬЧЕСКОГО СЫРЬЯ",
                "subsections": {
                    "7.5.1": {
                        "title": "Поступление давальческого сырья Организация может оказывать услуги по переработке давальческого сырья, то есть выступать в роли переработчика. Поступление материалов на переработку от заказчика отражается с помощью документа Поступление в переработку (раздел Производство). Договор с давальцем отражается как договор с видом С покупателем. При проведении документа материалы, поступившие на переработку, отражаются на забалансовом счете 003.01 «Материалы на складе» по ценам передачи, которые указываются в табличной части документа."
                    },
                    "7.5.2": {
                        "title": "Передача давальческого сырья в производство Передача сырья заказчика в производство отражается в документе Требование-накладная на закладке Материалы заказчика. Документ Требование- накладная можно создать на основании документа Поступление товаров и услуг с видом операции В переработку. Материалы заказчика, отнесенные на затраты производства, учитываются на счете 003.02 «Материалы, переданные в производство» по ценам передачи."
                    },
                    "7.5.3": {
                        "title": "Учет собственных затрат на производство продукции из давальческого сырья На затраты производства продукции из материалов заказчика, которые образуют себестоимость услуги по переработке сырья давальца, могут быть отнесены собственные материалы, услуги сторонних организаций, затраты на оплату труда, затраты на амортизацию основных средств и т. д. Принцип формирования этих затрат не отличается от принципа формирования затрат на производство собственной продукции. При этом"
                    },
                    "7.5.4": {
                        "title": "Выпуск готовой продукции из давальческого сырья В процессе переработки давальческого сырья предприятие несет определенные затраты. Это, в частности, может быть оплата труда, амортизация, прочие. Выпуск продукции из давальческого сырья отражается так же, как и выпуск собственной готовой продукции, – используется документ Отчет производства за смену раздела Производство. Однако при этом на закладке Продукция указывается счет учета продукции 2020 «Производство продукции из давальческого сырья»."
                    },
                    "7.5.5": {
                        "title": "Реализация услуг по переработке давальческого сырья Реализация услуг по переработке сырья заказчика отражается с помощью документа Реализация услуг по переработке раздела Производство."
                    }
                }
            },
            "7.6": {
                "title": "ОПЕРАЦИИ ПО ПЕРЕРАБОТКЕ У ДАВАЛЬЦА",
                "subsections": {
                    "7.6.1": {
                        "title": "Передача сырья в переработку Передача сырья в переработку регистрируется документом Передача товаров раздела Производство с видом операции Передача сырья в переработку."
                    },
                    "7.6.2": {
                        "title": "Отражение затрат по переработке Себестоимость продукции, изготовленной переработчиком, складывается из стоимости сырья, переданного в переработку, и стоимости услуг переработчика. Эти затраты учитываются в том же порядке, что и затраты на выпуск продукции собственными силами – на счете 2010, с указанием подразделения и номенклатурной группы. Затраты по переработке сырья отражаются документом Поступление из переработки раздела Производство. Этим документом отражается отчет переработчика, который включает как услугу по переработке, так и затраченные и возвращенные материалы. На закладке Продукция отражается готовая продукция, поступившая из переработки. Аналогично поступлению на склад продукции, произведенной собственными силами, поступление на склад продукции, произведенной переработчиком, фиксируется в плановых ценах. Фактическая стоимость рассчитывается при закрытии месяца."
                    }
                }
            }
        }
    },
    "8": {
        "title": "ОСНОВНЫЕ СРЕДСТВА И НЕМАТЕРИАЛЬНЫЕ АКТИВЫ",
        "sections": {
            "8.1": {
                "title": "УЧЕТ ОСНОВНЫХ СРЕДСТВ",
                "subsections": {
                    "8.1.1": {
                        "title": "Справочник ОС В справочнике Основные средства (раздел Справочники) хранятся сведения об инвентарных объектах основных средств, которые не изменяются со временем: наименование, группа учета основного средства (здания, машины и оборудование, транспортные средства, земельные участки и т. д.), адрес местонахождения, сведения об изготовителе и т. п."
                    },
                    "8.1.2": {
                        "title": "Объекты строительства Справочник предназначен для хранения списка объектов основных средств, которые находятся в состоянии строительства, монтажа, реконструкции. По объектам строительства ведется аналитический учет затрат на счете: ■ 0810 «Незавершенное строительство»"
                    },
                    "8.1.3": {
                        "title": "Поступление оборудования Поступление оборудования от поставщика отражается документом Поступление товаров и услуг с видом операции Оборудование (см. раздел Покупки). В табличной части Оборудование указывается наименование оборудования, количество, цена, ставка НДС, счет учета оборудования, счет учета НДС. Остальные закладки используются, если одновременно с оборудованием поступают и другие виды ТМЦ или услуги."
                    },
                    "8.1.4": {
                        "title": "Передача оборудования в монтаж Документ предназначен для включения стоимости оборудования и комплектующих, требующих монтажа, в расходы, формирующие первоначальную стоимость объектов основных средств. Создаваемое в процессе монтажа основное средство до его принятия к учету считается объектом строительства и отражается в соответствующем справочнике. В документе указываются следующие реквизиты: ■ объект строительства, на котором в аналитическом учете отражаются затраты по строительству основных средств; ■ склад, с которого списывается оборудование; ■ счет затрат, на котором накапливаются расходы по создаваемому основному средству (как правило, 0810 «Незавершенное строительство»); ■ статья затрат для учета расходов по строительству. В таблице указывается список оборудования, которое передается в монтаж, в том числе: ■ номенклатура, ■ количество, ■ счет учета."
                    },
                    "8.1.5": {
                        "title": "Поступление объектов строительства Поступление от поставщика объектов строительства отражается документом Поступление товаров и услуг с видом операции Объекты строительства (см. раздел Покупки). В табличной части Объекты строительства указывается наименование объекта, статья затрат, сумма, ставка НДС, счет учета объекта строительства, счет учета НДС. Объекты строительства могут быть учтены на счетах: ■ 0810 «Незавершенное строительство»."
                    },
                    "8.1.6": {
                        "title": "Принятие к учету ОС Виды операций Документ позволяет отразить следующие виды операций: ■ Оборудование – принятие к учету в качестве основного средства оборудования, не требующего монтажа и учтенного ранее на счете 0820.1; ■ Объект строительства – принятие к учету основного средства, созданного в процессе строительства, реконструкции, монтажа, стоимость которого формировалась из затрат, отнесенных на объект строительства; ■ По результатам инвентаризации – принятие на учет объекта, выявленного в результате инвентаризации. Принятие к учету объекта основных средств может быть совмещено с вводом в эксплуатацию или разделено с ним во времени, что определяется значением, установленным в поле Событие ОС. В шапке документа также указывается местонахождение ОС – подразделение, в которое оно принимается на учет, и материально ответственное лицо. В случае принятия к учету оборудования его первоначальная стоимость определяется как стоимость одной единицы списываемой со счета 0820.1 партии. На закладке Внеоборотный актив указывается: ■ наименование оборудования,"
                    },
                    "8.1.7": {
                        "title": "Перемещение ОС Документ Перемещение ОС предназначен для отражения перемещения основных средств в другое подразделение"
                    },
                    "8.1.8": {
                        "title": "Модернизация основных средств Документ предназначен для отражения модернизации или реконструкции (достройки, дооборудования) объектов основных средств. В рамках модернизации или реконструкции объект приобретает новые свойства. Вследствие этого изменяются его основные параметры. Затраты на модернизацию (реконструкцию) учитываются по объектам строительства. Счет учета затрат на модернизацию или реконструкцию, объект строительства и сумма затрат указываются на закладке Объекты строительства."
                    },
                    "8.1.9": {
                        "title": "Списание основных средств Документом Списание ОС можно оформить снятие с учета основных средств по причине морального или физического износа, а также при ликвидации в связи с чрезвычайной ситуацией."
                    },
                    "8.1.10": {
                        "title": "Начисление амортизации по основным средствам Амортизация по бухгалтерскому учету начисляется при выполнении регламентной операции Амортизация и износ основных средств, раздел Операции – Закрытие месяца. Если для основного средства амортизация за месяц была рассчитана до завершения месяца, например, при списании основного средства, то повторное начисление амортизации при регламентной процедуре не выполняется."
                    },
                    "8.1.11": {
                        "title": "Инвентаризация основных средств Для отражения инвентаризации основных средств предназначен документ Инвентаризация ОС."
                    }
                }
            },
            "8.2": {
                "title": "УЧЕТ НМА",
                "subsections": {
                    "8.2.1": {
                        "title": "Поступление нематериальных активов Нематериальный актив может быть приобретен у сторонней организации или создан в результате научно- исследовательской и опытно-конструкторской работы (НИОКР), выполненной в организации. В этом случае расходы на выполнение работ включаются в стоимость нематериального актива. К расходам на НИОКР относятся все фактические расходы, связанные с выполнением работ. Первоначальная стоимость НМА определяется на счете 0830 «Приобретение нематериальных активов» как покупная стоимость объекта и дополнительные расходы на его приобретение."
                    },
                    "8.2.2": {
                        "title": "Принятие к учету нематериальных активов Принятие к учету НМА отражается в учете после того, как все затраты, связанные с приобретением данного объекта, отражены на соответствующем счете 0830 «Приобретение нематериальных активов». Данная операция вводится документом Принятие к учету НМА с видом операции Нематериальный актив."
                    },
                    "8.2.3": {
                        "title": "Передача нематериальных активов Документ Передача НМА используется при выбытии НМА, связанном с передачей права его использования контрагенту."
                    },
                    "8.2.4": {
                        "title": "Списание НМА Документ Списание НМА используется в случае прекращения использования НМА."
                    },
                    "8.2.5": {
                        "title": "Параметры амортизации НМА Изначально параметры амортизации задаются документом принятия к учету НМА. Для целей бухгалтерского учета предусмотрены следующие способы начисления амортизации НМА: ■ линейный, ■ уменьшаемого остатка,"
                    }
                }
            }
        }
    },
    "9": {
        "title": "ЗАРПЛАТА И КАДРЫ",
        "sections": {
            "9.1": {
                "title": "ВОЗМОЖНОСТИ УЧЕТА ЗАРПЛАТЫ В ПРОГРАММЕ",
                "subsections": {}
            },
            "9.2": {
                "title": "НАСТРОЙКИ ПАРАМЕТРОВ УЧЕТА ЗАРПЛАТЫ",
                "subsections": {}
            },
            "9.3": {
                "title": "КАДРОВЫЙ УЧЕТ",
                "subsections": {}
            },
            "9.4": {
                "title": "НАЧИСЛЕНИЕ ЗАРАБОТНОЙ ПЛАТЫ",
                "subsections": {
                    "9.4.1": {
                        "title": "Больничный лист Документом регистрируется факт предъявления сотрудником листка нетрудоспособности, как с целью назначения пособия, так и для отражения его отсутствия в кадровом учете. При выборе сотрудника производится автоматический расчет среднего заработка по данным информационной базы на основании сведений за предыдущий год. Документ производит расчет НДФЛ."
                    },
                    "9.4.2": {
                        "title": "Отпуск Документом регистрируется факт предоставления работнику ежегодного отпуска. При выборе сотрудника"
                    },
                    "9.4.3": {
                        "title": "Назначение плановых начислений Ввести данные о прочих начислениях (премии, материальную помощь и т.д.) нужно отражать в документе Назначение плановых начислений. В документе выбирается вид начисления, сотрудник, период назначения и сумма начисления. Для каждого вида начисления указывается вариант дохода НДФЛ и ЕСП."
                    },
                    "9.4.4": {
                        "title": "Исполнительный лист В документе регистрируются сведения, необходимые для автоматического расчета удержания из заработной платы сотрудника. В частности, указывается получатель и порядок расчета удержания (фиксированной суммой,"
                    }
                }
            },
            "9.5": {
                "title": "ВЫПЛАТА ЗАРПЛАТЫ ЧЕРЕЗ КАССУ",
                "subsections": {
                    "9.5.1": {
                        "title": "Ведомость в кассу Выплата зарплаты наличными через кассу регистрируется документом Ведомости в кассу (раздел Зарплата и кадры)."
                    },
                    "9.5.2": {
                        "title": "Выплата заработной платы по ведомостям Для выплаты заработной платы по платежной ведомости Т-53 необходимо на основании ведомости ввести"
                    },
                    "9.5.3": {
                        "title": "Выплата заработной платы работнику Для выплаты зарплаты каждому работнику отдельным расходным кассовым ордером необходимо ввести выдачу наличных с видом операции Выплата заработной платы работнику. В документе указывается ведомость и сотрудник, которому выплачивается заработная плата. Сумма выплаты подставляется в документ автоматически."
                    },
                    "9.5.4": {
                        "title": "Депонирование Не выплаченная в срок заработная плата может быть депонирована. Для регистрации этого факта предназначен документ Депонирование организаций. Ввести документ можно в разделе Зарплата и кадры – Депонирование. Документ Депонирование может быть сформирован на основании документов Ведомость на выплату зарплаты через кассу. Данные могут быть заполнены"
                    }
                }
            },
            "9.6": {
                "title": "ВЫПЛАТА ЧЕРЕЗ БАНК",
                "subsections": {
                    "9.6.1": {
                        "title": "Зарплатный проект Выплата зарплаты через банк сотрудникам организации, как правило, осуществляется в рамках зарплатных проектов. Сведения о зарплатном проекте должны вноситься в справочник Зарплатные проекты."
                    },
                    "9.6.2": {
                        "title": "Лицевые счета работников В случае использования зарплатного проекта для всех сотрудников должны быть заданы лицевые счета, на которые перечисляется зарплата. Ввести номера лицевых счетов можно следующими способами: ■ в карточке каждого сотрудника по ссылке Выплата зарплаты; ■ в форме Ввод лицевых счетов (раздел Зарплата и кадры)."
                    },
                    "9.6.3": {
                        "title": "Ведомость в банк Ведомость в банк (Зарплата и кадры) содержит реестр сотрудников и зарплаты, подлежащей перечислению в банк, и служит основанием для перечисления зарплаты по ведомости."
                    },
                    "9.6.4": {
                        "title": "Перечисление заработной платы по ведомостям В рамках зарплатного проекта в банк перечисляется вся сумма по ведомости, которая затем банком самостоятельно разносится по лицевым счетам сотрудников. В этом случае используется документ Списание с расчетного счета с видом операции Перечисление заработной платы по ведомостям. В документе указывается общая сумма заработной платы, подлежащей выплате через банк, ведомость."
                    },
                    "9.6.5": {
                        "title": "Перечисление заработной платы работнику Если зарплата перечисляется сотруднику на его карту вне зарплатного проекта, то каждое такое перечисление должно оформляться отдельным платежным поручением. При этом каждый сотрудник должен быть внесен в справочник контрагентов с указанием его расчетного счета, на который происходит зачисление. В платежном поручении указывается сотрудник (из справочника физических лиц) в качестве получателя и ведомость в банк. Сумма будет подставлена в документ автоматически."
                    }
                }
            },
            "9.7": {
                "title": "УЧЕТ НДФЛ",
                "subsections": {}
            },
            "9.8": {
                "title": "ОТЧЕТЫ ПО ЗАРАБОТНОЙ ПЛАТЕ И НАЛОГАМ (ВЗНОСАМ) С ФОТ",
                "subsections": {}
            },
            "10.1": {
                "title": "ОПЕРАЦИИ, ВВЕДЕННЫЕ ВРУЧНУЮ",
                "subsections": {}
            },
            "10.2": {
                "title": "ЗАКРЫТИЕ МЕСЯЦА",
                "subsections": {
                    "10.2.1": {
                        "title": "Помощник закрытия месяца В конце месяца требуется выполнить ряд регламентных операций, которые не связаны с каким-то конкретным фактом хозяйственной деятельности, однако регулярно проводятся в соответствии с методикой учета. Примерами таких операций являются начисление амортизации, расчет фактической себестоимости выпуска, определение финансового результата, начисление налогов."
                    },
                    "10.2.2": {
                        "title": "Регламентные операции Документ предназначен для отражения операций закрытия периода, то есть операций, не связанных с каким- то фактом хозяйственной жизни организации, но регулярно выполняемых в соответствии с методикой учета: ■ амортизация и износ основных средств, ■ амортизация НМА, ■ переоценка валютных средств, ■ корректировка стоимости номенклатуры, ■ списание расходов будущих периодов, ■ расчет торговой наценки по проданным товарам, ■ закрытие счетов 20, 23, 25, 27, ■ расчет резервов по сомнительным долгам, ■ закрытие счетов 90, 91, 92, 93, 94, 95, 96, 97, 98, ■ реформация баланса. При выполнении регламентных операций формируются проводки в бухгалтерском учете, движения по специальным регистрам. Для ряда регламентных операций предусмотрена печатная форма справки-расчета."
                    },
                    "10.2.3": {
                        "title": "Амортизация основных средств При выполнении регламентной операции Амортизация основных средств рассчитывается амортизация тех объектов основных средств, для которых стоимость погашается посредством начисления амортизации. Исключение составят объекты основных средств, по которым амортизация уже была начислена в течение месяца, например, документами Передача ОС, Списание"
                    },
                    "10.2.4": {
                        "title": "Амортизация НМА При выполнении регламентной операции Амортизация НМА рассчитывается амортизация нематериальных активов. Исключение составят объекты, по которым амортизация уже была начислена в течение года, например, документами Передача НМА и Списание НМА."
                    },
                    "10.2.5": {
                        "title": "Переоценка валютных средств Перед выполнением операции следует убедиться, что на последнюю дату завершаемого периода в справочнике Валюты установлены правильные курсы используемых валют. При выполнении регламентной операции Переоценка валютных средств производится пересчет стоимости по всем счетам с признаком валютного учета в сумы по курсу, установленному ЦБ РУз для данной валюты в справочнике Валюты. При выполнении регламентной операции корректируются только сумовые остатки. Остатки в валюте в процессе проведения переоценки не изменяются. При выполнении регламентной операции проверяется корректность указания документа расчетов с контрагентами. В случае обнаружения задолженности в условных единицах, для которой не указан документ расчетов с контрагентами, выдается сообщение с описанием ошибки."
                    },
                    "10.2.6": {
                        "title": "Корректировка стоимости номенклатуры Для организаций, использующих способ списания материально-производственных затрат (МПЗ) По средней, в течение отчетного периода списание МПЗ производится по средней скользящей. В ином случае есть возможность пропустить данную операцию. При выполнении регламентной операции Корректировка стоимости номенклатуры формируются корректирующие проводки на разницу между средней скользящей и средней взвешенной стоимостью."
                    },
                    "10.2.7": {
                        "title": "Списание расходов будущих периодов При выполнении регламентной операции Списание расходов будущих периодов производится списание расходов будущих периодов. Списание происходит, если на субсчетах счета 31 «Расходы будущих периодов» числится дебетовое сальдо. Списание происходит по правилам, указанным в аналитике справочника Расходы будущих периодов меню Справочники – Доходы и расходы. Расчет суммы расходов будущих периодов, которая включается в расходы текущего периода, производится двумя способами: ■ пропорционально количеству календарных дней, если установлен способ По календарным дням; ■ пропорционально количеству месяцев, если установлен способ По месяцам. Для способа признания расходов По календарным дням расчет суммы РБП проводится следующим образом:"
                    },
                    "10.2.8": {
                        "title": "Расчет торговой наценки по проданным товарам В случае ведения учета в рознице в продажных ценах при выполнении регламентной операции рассчитывается и списывается сумма торговой наценки, приходящейся на реализованные товары."
                    },
                    "10.2.9": {
                        "title": "Закрытие счетов 20, 23, 25, 27 Порядок закрытия счетов При выполнении регламентной операции Закрытие 20, 23, 25, 27 счетов и расчет себестоимости выпуска производится: ▪ Определение порядка переделов, если в учетной политике установлен автоматический способ определения порядка подразделений для закрытия счетов затрат. Если установлен ручной способ, то порядок закрытия счета 2000 «Основное производство» по подразделениям обязательно должен быть указан в регистре Порядок подразделений для закрытия счетов с помощью документа Установка порядка подразделений для закрытия счетов. ▪ Списание расходов основного и вспомогательного производства на себестоимость выпуска: для продукции - пропорционально плановым ценам; для услуг, оказанных сторонним заказчикам, пропорционально плановым ценам или по выручке в зависимости от настроек учетной политики. ▪ Списание общепроизводственных расходов на расходы основного и вспомогательного производства. ▪ Корректировка выпуска на разницу между плановой и фактической стоимостью."
                    },
                    "10.2.10": {
                        "title": "Расчет резервов по сомнительным долгам При выполнении регламентной операции Расчет резервов по сомнительным долгам выявляется сомнительная дебиторская задолженность, и формируются резервы (раздел Операции – Закрытие месяца). Сомнительная задолженность определяется по остаткам по дебету счетов 4000 «Расчеты с покупателями и заказчиками», 4890 «Расчеты с прочими покупателями и заказчиками» и 6300 «Авансы, полученные от покупателей и заказчиков» по договорам в сумах, по которым превышен срок оплаты."
                    },
                    "10.2.11": {
                        "title": "Определение финансовых результатов В программе используется принцип формирования финансовых результатов определяемый в соответствии с Законом Республики Узбекистан «О бухгалтерском учете», Положением о составе затрат по производству и реализации продукции (работ, услуг) и о порядке формирования финансовых результатов. При закрытии любого месяца года производится закрытие счетов 90, 91, 92, 93, 94, 95, 96, 97, 98 на счет 9910 «Конечный финансовый результат. Финансовые результаты формируются регламентной операцией Закрытие счета 90, 91, 92, 93, 94, 95, 96, 97, 98."
                    },
                    "10.2.12": {
                        "title": "Закрытие года Реформация баланса При выполнении регламентной операции Реформация баланса сальдо счета 9910 «Конечный финансовый результат» списываются на счет 8710 «Нераспределенная прибыль (непокрытый убыток)». Если дебетовые обороты счета 9910 больше кредитовых, то разница составляет непокрытый убыток. Если кредитовые обороты счета 9910 больше дебетовых, то разница показывает сумму чистой или нераспределенной прибыли за отчетный период."
                    },
                    "10.2.13": {
                        "title": "Справки-расчеты Справки-расчеты предназначены для обобщения информации о расчетах и движениях, выполняемых регламентными операциями, и могут формироваться из формы регламентной операции, формы помощника закрытия месяца и из формы Справки-расчеты (раздел Операции). Следующие справки-расчеты могут формироваться на основе данных бухгалтерского учета: ■ Амортизация – исчисления суммы расходов по амортизации основных средств и нематериальных активов; ■ Калькуляция себестоимости – состав затрат на производство выпущенной продукции и оказание услуг производственного характера; ■ Переоценка валютных средств – переоценка активов и обязательств, выраженных в иностранной валюте;"
                    }
                }
            },
            "11.1": {
                "title": "СТАНДАРТНЫЕ ОТЧЕТЫ",
                "subsections": {
                    "11.1.1": {
                        "title": "Общие сведения о стандартных отчетах Стандартные отчеты предназначены для получения данных по остаткам и оборотам, отраженным в бухгалтерском учете. Данные могут быть как синтетическими, так и аналитическими с детализацией по субконто. Стандартные отчеты рассчитаны преимущественно на внутреннее использование на предприятиях, ведущих бухгалтерский учет. Предусмотрен следующий набор стандартных отчетов (раздел Отчеты): ■ Оборотно-сальдовая ведомость, ■ Оборотно-сальдовая ведомость по счету, ■ Обороты счета, ■ Анализ счета, ■ Карточка счета, ■ Анализ субконто, ■ Обороты между субконто,"
                    },
                    "11.1.2": {
                        "title": "Настройки отчета В верхней части формы любого стандартного отчета находится командная панель с быстрыми настройками. Для всех отчетов указывается период и организация (только при многофирменном учете). По умолчанию выбирается основная организация, установленная в настройках пользователя."
                    },
                    "11.1.3": {
                        "title": "Механизм расшифровки отчетных данных Достоинством всех стандартных отчетов является возможность их детализации (расшифровки). Эта возможность существенно облегчает обнаружение и исправление ошибок, позволяет быстро находить ответы на вопросы, возникающие в текущей работе пользователей. При наведении курсора на ячейку, которую можно расшифровать, курсор принимает форму . Расшифровка выполняется двойным щелчком мыши на ячейке с показателем, заинтересовавшим пользователя. Во вспомогательном окне можно уточнить вариант расшифровки. Результат расшифровки выводится на экран компьютера поверх исходного отчета в виде отдельной формы. Расшифровка может представлять собой другой отчет, детально раскрывающий состав выбранного показателя. Из нового отчета затем можно будет получить следующую расшифровку. Но конечным и самым детальным вариантом расшифровки будет отчет Карточка счета, Отчет по проводкам или Карточка субконто, в котором"
                    },
                    "11.1.4": {
                        "title": "Автоматическое суммирование отчетных данных Автоматическое суммирование позволяет быстро получить сумму выделенных ячеек. Может быть выделен как диапазон ячеек, так и отдельные ячейки с помощью мыши и клавиши Ctrl."
                    },
                    "11.1.5": {
                        "title": "Виды стандартных отчетов Оборотно-сальдовая ведомость Отчет Оборотно-сальдовая ведомость формируется в виде таблицы, по каждой строке которой выведена информация, относящаяся к определенному счету или субсчету. Счета упорядочены в порядке возрастания номеров. Для каждого счета учета в таблице показаны суммы остатков на начало и на конец периода (дебетового и кредитового) и суммы оборотов по дебету и кредиту за установленный период. Командная панель отчета предоставляет различные возможности для его настройки. В частности, можно установить или отменить вывод субсчетов, субконто, валютных сумм по счетам, для которых установлен признак ведения валютного учета, группировку данных по периодам, вывод развернутого сальдо. Причем признак вывода развернутого сальдо можно устанавливать для отдельных счетов. Определение Развернутым сальдо называется сальдо (остаток), составленное из двух компонентов: дебетового сальдо и кредитового сальдо. Причем дебетовое сальдо определяется как сумма дебетовых сальдо всех нижестоящих субсчетов, то есть как сумма остатков по тем субсчетам, где остатки получились дебетовыми. Кредитовое сальдо определяется как сумма кредитовых сальдо всех нижестоящих субсчетов. Признак вывода развернутого сальдо целесообразно устанавливать для счетов учета расчетов, чтобы при"
                    }
                }
            },
            "11.2": {
                "title": "РЕГЛАМЕНТИРОВАННАЯ ОТЧЕТНОСТЬ",
                "subsections": {}
            },
            "3.0": {
                "title": "»",
                "subsections": {}
            },
            "11.3": {
                "title": "ОТЧЕТЫ ДЛЯ РУКОВОДИТЕЛЯ",
                "subsections": {}
            }
        }
    },
    "12": {
        "title": "ОСОБЕННОСТИ УЧЕТА В ОРГАНИЗАЦИЯХ, ИМЕЮЩИХ ОБОСОБЛЕННЫЕ ПОДРАЗДЕЛЕНИЯ",
        "sections": {
            "12.1": {
                "title": "ОБОСОБЛЕННЫЕ ПОДРАЗДЕЛЕНИЯ",
                "subsections": {}
            },
            "12.2": {
                "title": "ОСОБЕННОСТИ УЧЕТА ПО ОБОСОБЛЕННЫМ ПОДРАЗДЕЛЕНИЯМ, НЕ",
                "subsections": {
                    "12.2.1": {
                        "title": "Принцип регистрации операций в обособленных подразделениях, не выделенных на отдельный баланс В документах предусмотрены поля для указания подразделений. При проведении документов эти подразделения автоматически отражаются в проводках. Аналитический учет по подразделениям ведется независимо по дебету и кредиту проводки по тем счетам, у которых есть признак учета по подразделениям. Для этого предусмотрены поля Подразделение Дт и Подразделение Кт. Во всех стандартных отчетах подразделение является по умолчанию верхним уровнем группировки показателей и добавляется в отборы."
                    },
                    "12.2.2": {
                        "title": "Амортизируемое имущество Учет основных средств и нематериальных активов, а также вложений во внеоборотные активы ведется в разрезе подразделений. Вложения во внеоборотные активы должны аккумулироваться в одном обособленном подразделении организации. При принятии к учету должно быть указано то же подразделение. Наличие амортизируемого имущества в обособленных подразделениях влияет на расчет налога на прибыль. При принятии к учету обособленное подразделение, в котором эксплуатируется ОС, указывается в поле Местонахождение ОС. Аналогично при принятии к учету НМА требуется указать подразделение. При оформлении перемещения, списания, реализации основного средства также требуется выбирать подразделение, в котором числится основное средство. При увеличении стоимости основного средства, например, модернизации, затраты также нужно аккумулировать на том подразделении, в котором основное средство эксплуатируется."
                    },
                    "12.2.3": {
                        "title": "Расходы производства В организациях, осуществляющих производственную деятельность, учет расходов на производство ведется в разрезе производственных подразделений. Структура производственных подразделений зависит от административной структуры организации и потребностей учета себестоимости выпуска по объектам калькулирования. При регистрации производственных хозяйственных операций в документах обязательно указывается подразделение затрат – производственное подразделение организации. Подразделение затрат – это объект калькулирования себестоимости выпуска."
                    },
                    "12.2.4": {
                        "title": "Расходы будущих периодов При регистрации расходов будущих периодов данные для последующего списания расходов регистрируются в справочнике Расходы будущих периодов. Подразделение затрат, к которому будут относиться расходы в будущем, указывается в документе поступления, в поле Подразделение затрат. Списание расходов будущих периодов выполняется в конце месяца регламентной операцией Закрытие счета 3100 «Расходы будущих периодов». При выполнении операции расходы списываются на подразделение затрат, указанное по дебету счета 3100 «Расходы будущих периодов»."
                    },
                    "12.2.5": {
                        "title": "Расчеты с персоналом При приеме на работу нужно обязательно указать подразделение организации, к которому прикреплен работник согласно штатному расписанию. Расходы по оплате труда и страховым взносам относятся к тому подразделению, в котором числится сотрудник. Сотрудник может временно работать не в том подразделении, в котором числится. В этом случае при начислении заработной платы и страховых взносов нужно вручную изменить подразделение."
                    },
                    "12.2.6": {
                        "title": "Материально-производственные запасы Материально-производственные запасы (счета учета – 1000, 2900, 2800 и т. д.) можно учитывать по обособленным подразделениям. В этом случае при"
                    },
                    "12.2.7": {
                        "title": "Денежные средства Учет денежных средств можно вести в разрезе подразделений. При таком варианте учета по подразделениям во всех документах поступления и списания наличных или безналичных денежных средств нужно указывать подразделение."
                    },
                    "12.2.8": {
                        "title": "Расчеты с контрагентами Поступление и реализация товаров, а также погашение задолженности могут осуществляться разными обособленными подразделениями. При проведении документов поступления и реализации формируется проводка по счету учета расчетов с контрагентами с аналитикой по подразделению. При автоматическом погашении задолженности последовательно погашается задолженность по всем подразделениям организации. Разница между суммой оплаты и суммой задолженности учитывается как аванс по тому подразделению, которое выбрано в документе. При погашении задолженности По документу погашается остаток задолженности по подразделению указанного документа расчетов независимо от того, на каком подразделении числится задолженность. Разница между суммой оплаты и суммой задолженности по документу учитывается как аванс по тому подразделению, которое выбрано в документе."
                    },
                    "12.2.9": {
                        "title": "Доходы и расходы В организациях можно вести учет доходов и расходов от реализации и внереализационных доходов и расходов в разрезе подразделений. При таком варианте учета во всех документах реализации товарно-материальных запасов нужно указывать подразделение."
                    },
                    "12.2.10": {
                        "title": "Определение финансового результата Финансовый результат деятельности определяется по организации в целом. Определение финансового результата выполняется регламентной операцией Закрытие счетов 90, 91, 92, 93, 94, 95, 96, 97, 98. Для анализа финансового результата в разрезе подразделений предназначены стандартные отчеты. Например, оборотно-сальдовая ведомость по счету 9000 «Доходы от основной (операционной) деятельности». В отчете нужно установить группировку по подразделениям и вывести данные без детализации по субсчетам. 12.3 ВНУТРИХОЗЯЙСТВЕННЫЕ РАСЧЕТЫ МЕЖДУ ПОДРАЗДЕЛЕНИЯМИ, ВЫДЕЛЕННЫМИ НА ОТДЕЛЬНЫЙ БАЛАНС"
                    },
                    "12.3.1": {
                        "title": "Общие принципы учета в обособленных подразделениях, выделенных на отдельный баланс Выделение подразделения на отдельный баланс позволяет руководству организации иметь полную информацию о финансовом положении подразделения. Кроме того, это позволяет делегировать подразделению ответственность за ведение учета, отделить документооборот подразделения, обеспечить конфиденциальность его учетных данных. Обособленные подразделения, выделенные на отдельный баланс, регистрируются в справочнике Организации как самостоятельные организации. Для подразделения, выделенного на отдельный баланс, необходимо указать головное подразделение, в состав которого оно входит."
                    },
                    "12.3.2": {
                        "title": "Авизо по основным средствам Авизо по ОС исходящее Документ Авизо по ОС исходящее предназначен для оформления передачи основных средств в обособленное подразделение (раздел ОС и НМА)."
                    },
                    "12.3.3": {
                        "title": "Авизо по материально-производственным запасам Авизо по МПЗ исходящее Документ Авизо по МПЗ исходящее предназначен для оформления передачи материально-производственных запасов в обособленное подразделение (раздел Номенклатура и склад)."
                    },
                    "12.3.4": {
                        "title": "Авизо по расчетам Авизо по расчетам исходящее Документ Авизо по расчетам исходящее (раздел Покупки или Продажи) предназначен для передачи дебиторской и кредиторской задолженности между головным и обособленными подразделениями."
                    },
                    "12.3.5": {
                        "title": "Авизо по прочим операциям Авизо по прочим операциям исходящее Документ Авизо по прочим операциям исходящее предназначен для передачи на баланс обособленного подразделения прочих активов или обязательств, например, для передачи суммы общехозяйственных расходов (раздел Операции). Обособленное подразделение, куда передается актив (обязательство), выбирается в поле Получатель из справочника Организации. В качестве счета расчетов устанавливается субсчет счета 6100 «Внутрихозяйственные расчеты». При проведении формируются проводки в корреспонденции со счетом внутрихозяйственных расчетов. Сформировать печатную форму авизо можно по кнопке Авизо. Авизо по прочим операциям входящее Документ Авизо по прочим операциям входящее предназначен для оформления поступления прочих активов и обязательств из обособленного подразделения (раздел Операции). Документ может вводиться на"
                    }
                }
            },
            "12.4": {
                "title": "ОСОБЕННОСТИ ЗАКРЫТИЯ ПЕРИОДА",
                "subsections": {
                    "12.4.1": {
                        "title": "Регламентные операции организации с подразделениями, не выделенными на отдельный баланс Для организаций с обособленными подразделениями, не выделенными на отдельный баланс, регламентные операции закрытия месяца выполняются в целом по организации."
                    },
                    "12.4.2": {
                        "title": "Регламентные операции организации с подразделениями, выделенными на отдельный баланс Для организаций с обособленными подразделениями, выделенными на отдельный баланс, порядок закрытия месяца имеет ряд особенностей. В этом случае необходимо выполнить регламентные операции отдельно: ■ для обособленных подразделений и головного подразделения, ■ организации в целом. Для выполнения регламентных операций в обособленных подразделениях и головном подразделении в помощнике закрытия месяца необходимо: ■ выполнить регламентные операции первой группы в головном подразделении и во всех обособленных подразделениях; ■ выполнить вторую группу по организации в целом; ■ выполнить регламентные операции третьей группы во всех обособленных подразделениях и в головном подразделении; ■ выполнить четвертую группу по организации в целом. Закрытие месяца по организации в целом проводится в информационной базе, содержащей учетные данные всех обособленных подразделений и головного подразделения."
                    }
                }
            },
            "13.1": {
                "title": "ОБЩИЕ НАСТРОЙКИ",
                "subsections": {
                    "13.1.1": {
                        "title": "Форма общих настроек Форма общих настроек (раздел Администрирование) позволяет задать общие настройки для информационной базы: ■ заголовок главного окна, который будет отображаться в заголовке главного окна программы наряду с именем пользователя и названием конфигурации; ■ часовой пояс; ■ задать виды контактной информации; ■ настроить использование дополнительных реквизитов и сведений."
                    },
                    "13.1.2": {
                        "title": "Виды контактной информации Программа позволяет хранить и обрабатывать контактную информацию организаций, контрагентов, сотрудников и других физических лиц и т. д. Работа с контактной информацией в разных списках программы реализована одинаково. Все списки предоставляют одинаковую возможность по работе с адресами или телефонами. Настройку видов контактной информации рекомендуется выполнить на этапе начального заполнения программы. Эта рекомендация не исключает настройку в процессе ведения контактной информации. Настройку обычно выполняет администратор программы. Список открывается по ссылке Виды контактной информации в разделе Администрирование – Общие настройки."
                    },
                    "13.1.3": {
                        "title": "Дополнительные реквизиты и сведения В конфигурации предусмотрена возможность расширить перечень информации, указываемой для объектов учета с помощью дополнительных свойств (реквизитов и сведений). Способ хранения дополнительного свойства в программе и место размещения в окне объекта программы зависят от типа свойства: ■ Дополнительные реквизиты – хранятся в самом элементе справочника или документе (могут размещаться в специальном разделе или на специальной вкладке). Создаются для реализации таких свойств, которые являются неотъемлемой частью объекта, вводятся при его редактировании и доступны для редактирования тем же пользователям, которым доступен и сам объект со свойствами. ■ Дополнительные сведения – предназначены для хранения сведений об элементе справочника или документе, который не является его неотъемлемой частью. Доступны, как правило, для просмотра и/или редактирования пользователям, которые не имеют доступа к самому объекту. Редактируются в отдельном окне, которое можно открыть из окна объекта. Для разных объектов программы может быть предусмотрено использование дополнительных реквизитов и сведений в разных сочетаниях: или дополнительных реквизитов и сведений, или дополнительных реквизитов либо дополнительных сведений. Для того чтобы использовать дополнительные свойства, необходимо установить флажок Дополнительные"
                    }
                }
            },
            "13.2": {
                "title": "ОБСЛУЖИВАНИЕ",
                "subsections": {
                    "13.2.1": {
                        "title": "Удаление помеченных объектов В процессе работы объекты программы не удаляются, а помечаются на удаление. Окончательное удаление объектов, помеченных на удаление, производится с помощью обработки Удаление помеченных объектов в разделе Администрирование – Обслуживание, которая позволяет проверить, можно ли удалить объекты без ущерба для оставшихся данных. Например, если в связи с увольнением сотрудника вы решите удалить соответствующий элемент справочника Физические лица, обработка проверит, не использовались ли данные этого сотрудника в каких-либо документах или отчетах, хранящихся в информационной базе. Если такие документы или отчеты будут обнаружены, вам будет отказано в удалении элемента справочника. Удаление может проводиться в следующих режимах: ■ автоматическое удаление всех отмеченных объектов (рекомендуется), ■ выборочное удаление объектов."
                    },
                    "13.2.2": {
                        "title": "Поиск и удаление дублей При работе пользователей в программе часто ошибочно вводятся дубли (например, неправильно производился поиск элемента, в результате его не нашли и ввели заново), которые мешают правильному учету. В документах указывают то один экземпляр элемента, то другой, в результате при проведении документов возникают неправильные проводки, и баланс не сходится. Поэтому от дублирования в программе необходимо избавляться с помощью команды Поиск и устранение дублей (раздел Администрирование –Обслуживание). Программа позволяет найти вхождения всех дублирующихся элементов и производит в документах замену всех ссылок на дубли ссылками на выбранный «правильный» элемент, затем помечает на удаление дублирующиеся элементы в списке."
                    },
                    "13.2.3": {
                        "title": "Поиск и установка обновлений Для правильной работы необходима своевременная установка обновлений, которые содержат отражения изменений законодательства, новую функциональность, исправление возможных ошибок. Обновление производится по ссылке Поиск и установка обновлений в разделе Администрирование – Обслуживание. Режим обновления конфигурации пользователем из «1С: Предприятия 8» включает ряд ограничений. Он не может быть использован, если в конфигурации включена возможность изменения объектов метаданных. В таких ситуациях рекомендуется осуществлять обновление при помощи конфигуратора."
                    },
                    "13.2.4": {
                        "title": "Дата запрета изменения данных После сдачи отчетности и закрытия отчетного периода рекомендуется обезопасить информационную базу от случайного или намеренного изменения данных периода установкой даты запрета. Дата запрета может устанавливаться (ссылка Даты запрета изменения данных в разделе Администрирование – Настройка пользователей и прав): ■ для всех пользователей, ■ по пользователям. Она может распространяться как на все документы информационной базы, так и выборочно, что выбирается в поле Способ указания даты запрета: ■ Общая дата – при этом способе одна дата запрета задается для всех элементов данных ИБ;"
                    },
                    "13.2.5": {
                        "title": "Резервное копирование и восстановление Для защиты учетных данных от сбоя техники и других причин, в результате которых информационная база может быть утрачена, необходимо регулярно выполнять резервное копирование. Выполнять резервное копирование однократно можно по ссылке Резервное копирование (раздел Администрирование – Обслуживание). Резервное копирование может выполняться в автоматическом режиме. Включение автоматического режима, указание периодичности выполнения копирования, а также восстановление информационных баз выполняются из режима 1С: Предприятие (раздел Администрирование – Обслуживание, по ссылке Настройка резервного копирования). Автоматическое резервное копирование может проводиться при завершении работы или по установленному расписанию."
                    },
                    "13.2.6": {
                        "title": "Регламентные и фоновые задания Фоновые задания предназначены для выполнения прикладных задач асинхронно. Регламентные задания позволяют выполнять фоновые задания по расписанию. В целях администрирования регламентных и фоновых заданий система предоставляет возможности по их контролю (раздел Администрирование – Обслуживание по ссылке Регламентные и фоновые задания). Для каждого регламентного задания может быть задано расписание, в соответствии с которым регламентное задание будет автоматически запущено на исполнение. Поддерживаются однократные и периодические"
                    },
                    "13.2.7": {
                        "title": "Журнал регистрации Администратору программы часто требуется выяснить, какие события происходили в программе в определенный момент времени или какие действия выполнял тот или иной пользователь. Для этих целей предназначен журнал регистрации (раздел Администрирование – Обслуживание). Программа фиксирует в журнале основные действия, выполняемые пользователем по модификации данных, выполнению регламентных операций, подключению и отключению от системы и т. д. Для работы с журналом регистрации у пользователя системы должно быть установлено право доступа Администратор."
                    },
                    "13.2.8": {
                        "title": "Активные пользователи Активные пользователи – это пользователи, которые сейчас работают с информационной базой (раздел Администрирование –Обслуживание). В списке выводятся: ■ Пользователь – полное имя пользователя. Отображаются также внешние пользователи; ■ Приложение – указывается тип приложения, например Тонкий клиент, и режим подключения. Отображаются сеансы, установленные в других режимах подключения, например, соединения (COM) или веб-сервисы; ■ Начало работы – дата и время начала работы;"
                    },
                    "13.2.9": {
                        "title": "Блокировка работы пользователей Блокировка работы пользователей (раздел Администрирование – Обслуживание) предназначена для того, чтобы временно запретить работу пользователей с программой, предварительно завершив работу всех активных пользователей (включая пользователя, инициировавшего блокировку). Эта возможность полезна, например, когда для выполнения административных действий требуется, чтобы текущие пользователи завершили свои сеансы работы и в то же время новые пользователи не могли войти в программу."
                    },
                    "13.2.10": {
                        "title": "Управление полнотекстовым поиском Полнотекстовый поиск используется при поиске данных в программе по содержимому справочников, документов и других объектов программы. Для использования полнотекстового поиска нужно в настройках (раздел Администрирование – Общие настройки) по ссылке Управление полнотекстовым поиском установить флажок Полнотекстовый поиск данных. На этой же форме можно управлять индексом."
                    },
                    "13.2.11": {
                        "title": "Управление итогами и агрегатами Для ускорения расчетов в служебных таблицах информационной базы хранятся рассчитанные итоги по регистрам накопления и бухгалтерии и агрегаты оборотных регистров накопления. В ряде случае требуется выполнение административных действий с этими итогами и агрегатами. Операции с итогами: ■ Установить период рассчитанных итогов – для ускорения работы системы выполняет установку периода рассчитанных итогов для всех регистров накопления и бухгалтерии с включенными итогами. Для регистров накопления – на конец предыдущего месяца; для регистров бухгалтерии – на конец текущего месяца; ■ Включить использование итогов – включает использование итогов для всех регистров, у которых этот режим выключен (например, в результате аварийного завершения какой-либо процедуры, отключающей использование итогов). Операции с агрегатами: ■ Перестроить и заполнить – для всех оборотных регистров накопления, для которых установлен режим агрегатов и установлено их использование, выполняет операцию перестроения использования агрегатов и заполнение агрегатов. Операция может выполняться продолжительное время; ■ Получить оптимальные агрегаты – выполняет получение списка оптимальных агрегатов для всех оборотных регистров накопления, для которых в конфигураторе заданы агрегаты. Будет запрошен"
                    }
                }
            },
            "13.3": {
                "title": "НАСТРОЙКИ ПОЛЬЗОВАТЕЛЕЙ И ПРАВ",
                "subsections": {
                    "13.3.1": {
                        "title": "Пользователи Список Пользователи предназначен для учета пользователей, которые работают с программой (раздел Администрирование – Настройки пользователей и прав). Для каждого пользователя указываются имя, параметры аутентификации, контактная информация."
                    },
                    "13.3.2": {
                        "title": "Настройки пользователей В процессе работы с системой пользователь может настраивать содержание и внешний вид различных форм, например, отключить отображение отдельных реквизитов, чтобы освободить место на форме. Для этого в формах имеется команда Еще – Изменить форму."
                    }
                }
            },
            "13.4": {
                "title": "ИСПОЛЬЗОВАНИЕ ЭЛЕКТРОННОЙ ПОЧТЫ",
                "subsections": {}
            },
            "13.5": {
                "title": "ОБМЕН ЭЛЕКТРОННЫМИ ДОКУМЕНТАМИ",
                "subsections": {}
            },
            "3.0": {
                "title": "» поддерживает юридически значимый электронный",
                "subsections": {}
            },
            "13.6": {
                "title": "СВЕРТКА ИНФОРМАЦИОННОЙ БАЗЫ",
                "subsections": {}
            },
            "13.7": {
                "title": "ПЕЧАТНЫЕ ФОРМЫ, ОТЧЕТЫ И ОБРАБОТКИ",
                "subsections": {
                    "13.7.1": {
                        "title": "Макеты печатных форм Многие документы, справочники и другие объекты программы имеют свои печатные формы. Пользователи могут вносить незначительные изменения в макеты печатных форм, не прибегая к изменению конфигурации. Открыть общий список и отредактировать конкретные печатные формы можно по ссылке Макеты печатных форм (раздел Администрирование – Печатные формы, отчеты и обработки). Редактирование печатной формы производится по кнопке Изменить или двойному щелчку мыши. Для отредактированных макетов сохраняется возможность переключения между отредактированным вариантом макета и стандартным по кнопкам: ■ использовать измененный макет (пользовательский); ■ использовать стандартный макет. При этом значок становится неактивным, показывая, что имеется и пользовательский макет. Для измененных макетов также предусмотрена возможность удалить измененный макет по соответствующей кнопке."
                    },
                    "13.7.2": {
                        "title": "Дополнительные отчеты и обработки Программа позволяет подключать и использовать дополнительные (внешние) отчеты и обработки в режиме 1С:Предприятие 8. Они позволяют расширять возможности программы, не внося в нее изменений, что может быть востребовано для оперативного решения"
                    }
                }
            },
            "13.8": {
                "title": "НАСТРОЙКИ СИНХРОНИЗАЦИИ ДАННЫХ",
                "subsections": {
                    "13.8.1": {
                        "title": "Распределенная информационная база Обмены в распределенной информационной базе позволяют поддерживать на предприятии информационную систему, состоящую из нескольких информационных баз идентичной структуры, не связанных локальной сетью. Поддерживается обмен всеми данными или обмен данными по выбранным организациям. Внимание!"
                    },
                    "13.8.2": {
                        "title": "Совместная работа с другими конфигурациями в локальной версии Конфигурация «Бухгалтерия для Узбекистана, редакция 3.0» может использоваться совместно с другими конфигурациями, в частности: ■ «Управление небольшой фирмой», ред. 1.4, ■ «Управление торговлей», ред. 10.3, ■ «Управление торговлей», ред. 11.1, ■ «Розница», ред. 2.0 (только в ПРОФ и базовой), ■ «1С:Документооборот КОРП», ред. 1.4 (только КОРП). Указанные конфигурации предоставляют больший объем функциональности при автоматизации соответствующих сфер деятельности предприятия, но не обеспечивают автоматизацию бухгалтерского учета. Для исключения лишней работы – повторного ввода одних и тех же сведений в разные конфигурации – используется процедура синхронизации данных. Для совместной работы с указанными конфигурациями необходимо установить флажок Синхронизация данных (раздел Администрирование – Настройки синхронизации данных), а затем по ссылке Синхронизация данных в этой же форме создать новую синхронизацию, выбрав необходимую конфигурацию. Настройка синхронизации осуществляется в два шага – в каждой из баз, участвующих в обмене: ■ Шаг 1. Создать новый обмен данными или выполнить первый шаг во второй конфигурации, участвующей в обмене, и загрузить полученный файл правил."
                    },
                    "13.8.3": {
                        "title": "Обмены с другими конфигурациями в сервисе Пользователи, которые работают в сервисе одновременно с несколькими приложениями, могут настроить их совместное использование. Совместное использование позволяет задействовать все многообразие прикладных решений и исключить дублирование работы в разных приложениях. Совместное использование настраивается в сервисе (https://1cfresh.uz), в Личном кабинете по ссылке Администрирование. Чтобы задействовать обмен, достаточно установить соответствующее значение в графе Состояние для пары приложений, между которыми осуществляется обмен. 13.9 ПЕРЕНОС ДАННЫХ МЕЖДУ ЛОКАЛЬНОЙ ВЕРСИЕЙ И СЕРВИСОМ"
                    },
                    "13.9.1": {
                        "title": "Выгрузка данных для перехода в сервис Пользователи локальной информационной базы могут выгрузить учетные данные для последующей загрузки в сервис с помощью команды Выгрузить данные для перехода в сервис раздела Администрирование. По кнопке Продолжить учетные данные будут сохранены в указанный файл."
                    },
                    "13.9.2": {
                        "title": "Выгрузка данных в локальную версию Пользователи сервиса имеют возможность выгрузить учетные данные из информационной базы в сервисе для последующей загрузки в локальную версию «Бухгалтерия для Узбекистана, редакция 3.0». При работе в режиме сервиса в разделе Администрирование доступна команда"
                    }
                }
            }
        }
    }
}